Repository: pooyagheyami/Temp52
Catalog: Locale/*/wx2fa.po
Languages: fa

source: ID
fa: کد

source: Name
fa: نام

source: dir
fa: مسیر

source: access
fa: دسترسی

source: Add
fa: اضافه

source: Edit
fa: ویرایش

source: Delete
fa: حذف

source: Separator
fa: خط فاصله

source: New Bar
fa: ایجاد منوبار

source: Change Bar
fa: ویرایش منوبار

source: Delete Bar
fa: حذف منوبار

source: Create
fa: ایجاد

source: New Menu Bar
fa: منو بار جدید

source: Change
fa: تغییر

source: Change Menu Bar
fa: تغییر منو بار

source: Delete Menu Bar
fa: حذف منو بار

source: Menu Bar and Access and Sub Item successfully Deleted
fa: منو بار و دسترسی و زیر منو ها با موفقیت حذف شد

source: Bar name
fa: نام منو بار

source: Access
fa: دسترسی

source: Automatic code generate
fa: تولید کد اتوماتیک

source: Directory
fa: دایرکتوری

source: Select a folder
fa: انتخاب یک مسیر

source: Disable
fa: غیرفعال

source: Hiden
fa: مخفی

source: Cancle
fa: انصراف

source: List of Program in Application
fa: لیست برنامه های درون نرم افزار

source: Id No.
fa: شماره کد.

source: Prog. No.
fa: شماره برنامه.

source: Do name
fa: نام اجرائی

source: Preview
fa: پیش نمایش

source: Browse
fa: مرور کردن

source: Parameters
fa: پارامترها

source: Public it
fa: عمومی کن

source: Link:
fa: اتصال:

source: Open Edit
fa: ویرایش باز

source: Add New
fa: اضافه جدید

source: Open
fa: باز کردن

source: Open Database
fa: باز کردن بانک اطلاعاتی

source: New
fa: جدید

source: Tabels Used
fa: جداول موجود

source: List Fields use
fa: لیست فیلدهای موجود

source: action type
fa: نوع فعالیت

source: Setting...
fa: تنظیمات ...

source: Cancel
fa: انصراف

source: Apply
fa: درخواست

source: program delete from list
fa: برنامه از لیست پاک شد
